
 
  
    "You and your family are in my heart and mind. My condolences on the passing of your father."
  ,
  
    "It’s terrible to hear about your loss and I express my sincere sympathy to you and your family"
  ,
  
    "I am deeply saddened by the loss that you and your family have encountered. My condolences."
  ,
   
     "Wishing you peace to bring comfort, courage to face the days ahead and loving memories to forever hold in your heart."
   ,
   
     "Hold tight to memories for comfort, lean on your friends and family for strength, and always remember how much you are loved."
   ,
   
     "Forever Remembered, Forever Missed"
   ,
  

   
     "Our thoughts and prayers are with you during this difficult time."
   ,
   
     "Today and always, may loving memories bring you peace, comfort, and strength."
   ,

   
     "Our deepest sympathy."
   ,
   
     "May loving memories ease your loss and bring you comfort."
   ,
  
   
     "Words cannot express my sadness. May the comfort of God help you through this difficult time."
   ,
   
     "May there be comfort in knowing that someone so special will never be forgotten."
   ,
   
     "With love and remembrance."
   ,
   
     "May He who knows your sorrow bring peace, comfort, and healing to your soul."
   ,
   

   
     "I pray that in the midst of your sorrow you find comfort in all the joyful memories shared."
   ,
   
     "Although no words can really help to ease the loss you bear, just know that you are very close in every thought and prayer."
   ,
   
     "I am at a loss for words during this sorrowful time. Please know that I am thinking of you and praying for peace and comfort."
   ,
   
   
     "My heart is with you in your time of sorrow."
   ,

  
    "My deepest sympathies go out to you and your family. May God give you the peace that you seek."
  ,
  
    "May my condolences bring you comfort and may my prayers ease the pain of this loss."
  ,
  
    "I offer you my thoughts, prayers and well-wishes during this dark time in your life."
  ,
  
    "I extend my deepest sympathies to you and your family. May the soul of your mother be at peace with our Heavenly Father."
  ,
  
    "I am deeply saddened by the news of your loss. I pray that God will grant you the strength. My most sincere condolences."
  ,
  
    "I can’t imagine what you must be feeling right now, but I want you to know that we are just a phone call away. My heartfelt condolences."
  ,
  
    "Please accept my condolences, just know that I am here for you, please don’t hesitate to reach out, especially during this difficult time."
  ,
  
    "May care and love of those around you provide comfort and peace to get you through the days ahead. My most sincere condolences."
  ,
  
    "I hope that our Lord brings you and your family the much-needed peace during this sad time. My condolences to you and your family."
  ,
  
    "I am honored and blessed to have known your uncle. He was truly a blessing in my life and I will miss him. My condolences."
  ,
  
    "Prayers and fond memories are what we have to remember our dearly departed. My most heartfelt condolences."
  ,
  
    "Remembering her wonderful and gentle soul will forever remain in our hearts. May she rest in peace!"
  ,
  
    "A good heart has stopped beating, a good soul ascended to heaven. We part with our beloved grandfather in pain."
  ,
  
    "May our Lord bless and comfort you and your family during this time of grief. Please accept my sincere condolences."
  ,
  
    "We will never forget you. We will pray for him as he prayed for us. May God give him eternal rest."
  ,
  
    "I am truly sorry to hear of the loss of your mother. Please accept our condolences and may our prayers help comfort you."
  ,
  
    "I will never forget his kindness. May God give him eternal rest and the family the strength to bear the great pain."
  ,
  
    "My heartfelt condolences go out to you and your family. I will surely miss the presence of a truly lovable and kind person."
  ,
  
    "A prayer, a flower, a candle and sad tears of pain on your grave, our dear grandfather"
  ,
  
    "I am truly sorry for your loss. Your uncle will be missed and he will never be forgotten, may his soul rest in peace."
  ,
  
    "May God put her in a special place where she will be watching us, the people who loved and cherished her!"
  ,
  
    "May God forgive and accept her soul into the Garden of Eden, near the throne of whom she seeks and loved!"
  ,
  
    "Condolences to the bereaved family. My tears are flowing for a friend, a great girl. God rest her soul in peace!"
  ,
  
    "Despite the loss of the physical presence of your father. We know that God has assigned him to watch over you throughout your life."
  ,
  
    "In this sorrowful time, we would like to extend to you our heartfelt condolences. May our Lord comfort you and your loved ones."
  ,
  
    "I know that what you are going through right now is very difficult, just know that I am here for you. I am truly sorry for your loss."
  ,
  
    "I would like to offer you and your family our deepest and most sincere condolences and may the soul of your grandfather rest in peace."
  ,
  
    "Our condolences to you and your family on the passing of your aunt. May our friendship and prayers ease you through this difficult time."
  ,
  
    "I loved too much and I lost. Today you’re not where you were, but you will always be in my heart. God rest you in peace, our dear mother."
  ,
  
    "Words may not suffice to express the heartfelt sorrow that I feel for the passing of your mother. Please accept my condolences."
  ,
  
    "Dear John, we are terribly sorry to hear about the passing of your mother. May our condolences bring you peace during this painful time."
  ,
  
    "Sofia, we just want you to know that we are really sorry to hear about your father, he was a wonderful man. May he rest in peace."
  ,
  
    "The loss of someone dear to us is never easy :(… If there is anything I can do, please don’t hesitate to let me know. My condolences."
  ,
  
    "With a heavy heart, I pray for the eternal repose of one who was a woman of distinguished humanity."
  ,
  
    "In these moments of loss, words are useless. God rest her soul in peace and the angels to always be there with you!"
  ,
  
    "A beautiful soul, full of love and faith, ascended to heaven, away from us, but closer to God, leaving loneliness and sadness."
  ,
  
    "Words cannot describe what I am feeling. I give my condolences to the entire family. God rest her soul"
  ,
  
    "A person that departs from this earth never truly leaves, for they are still alive in our hearts, through us, they live on. My condolences."
  ,
  
    "Your father will be terribly missed. He was loved by all of us and he will be cherished in our memories forever. Our condolences."
  ,
  
    "Flowers and prayers go out for our dear grandfather and great-grandfather that left us too soon."
  ,
  
    "We are deeply saddened by your loss, may our prayers guide his soul to our Heavenly Father. Sincere condolences!"
  ,
  
    "We are deeply saddened by the news of John's passing. Our thoughts and prayers are with you and your family."
  ,
  
    "Mother is the most expensive being on earth. No one and nothing can fill the void created by the loss of our dear mother."
  ,
  
    "May the love and mercy of our Lord be bestowed upon you and your family during this unfortunate time. My most sincere condolences."
  ,
  
    "The good Lord called to her last night our beloved mother and aunt. Mau God rests her soul in peace."
  ,
  
    "I am deeply saddened by the loss of your brother. He will be truly missed and I will include him in my daily prayers."
  ,
  
    "We pray that the Good Lord to caress the souls of those left desolated after the tragic disappearance. Our condolences."
  ,
  
    "May the soul of the dearly departed rest in peace, may my prayers help guide her on her journey to our Creator."
  ,
  
    "Nobody can understand how hard a separation is… It remains only the eternal memory in our hearts of our dear grandmother."
  ,
  
    "May fond memories of your mother bring you comfort during this hard time in your life. My heart and prayers go out to you and your family."
  ,
  
    "When we lose a loved one here on earth, we gain an angel in heaven that watches over us. Our most sincere condolences to you."
  ,
  
    "Sincere condolences to the families grieving the immeasurable loss they suffered. Please accept my condolences."
  ,
  
    "At this difficult time in your life, we pray that God will grant you the peace that you need to get through this. Sincere condolences!"
  ,
  
    "Our souls are hardened of pain on hearing of the unfair disappearance, we knew, appreciated and admired! God rest his soul."
  ,
  
    "No one can prepare you for a loss; it comes like a swift wind. But take comfort in knowing that he is now resting in the arms of our Lord."
  ,
  
    "We are deeply pained and words are of no help in expressing the sorrow we feel at this moment. Sincere condolences!"
  ,
  
    "Please accept my heartfelt condolences, words cannot begin to express the sadness you are feeling right now, God rest his soul."
  ,
  
    "I cannot even begin to understand what you’re going through right now, but I would like to offer my prayers and condolences."
  ,
  
    "We lost a great friend, but the universe received a new beautiful star. My condolences to you and your family."
  ,
  
    "In this tough time in your life, may our friendship, sympathy and heartfelt condolences bring you comfort."
  ,
  
    "Sent with love and remembrance to get through this tough time. Our most sincere condolences."
  ,
  
    "Hearing about your loss has deeply saddened me, but I know that this is far from what you are going through right now."
  ,
  
    "I am truly sorry to hear about your loss. Your mother was a great woman and she will be truly missed and will always be remembered."
  ,
  
    "Please accept our condolences on the passing of your sister. It was an honor to have known such a great person. Sincere condolences."
  ,
  
    "Remembering you and Louise in our minds and in our hearts. My condolences to you and your family."
  ,
  
    "May her soul rest in peace, I believe that God will accept her with open arms for all the good she has done while she was on this earth."
  ,
  
    "Losing someone we love is nothing easy, we can realize that we are blessed to have been able to share in his life. My condolences."
  ,
  
    "Nothing is more painful in life as the separation of a jewel. God rest his soul. My most sincere condolences."
  ,
  
    "We join our friends with thoughts of comfort in helping them get over the immense void left behind by the loss of their beloved father."
  ,
  
    "His kind face remains forever in our image. You retired quietly, the same way you live in the world of good and righteous."
  ,
  
    "We would like to express our sorrow and condolences to you and your family. She will be a part of our prayers from now on."
  ,
  
    "Wishing you peace to bring comfort and the courage to face the days ahead and loving memories to forever hold in your hearts."
  ,
  
    "Our hearts are filled with sorrow upon hearing the news about your father's passing. Our most sincere condolences."
  ,
  
    "We were coworkers of Martin. Words cannot express our sorrow. The office won’t be the same without him. Martin will be missed."
  ,
  
    "After the tears have dried and the goodbyes have been said, all we have is happy memories that we’ve shared with our loved ones."
  ,
  
    "I cannot believe you are no longer with us… I have to believe that God has bigger plans for you. Sincere condolences."
  ,
  
    "We are sorry for your loss. Niklas was such a great person, He will live on in our memories forever."
  ,
  
    "Our hearts go out to you in your time of sorrow."
  ,
  
    "A thought of comfort and condolences to the grieving family."
  ,
  
    "Our collective hearts are heavy with sympathy."
  ,
  
    "Sharing in your sorrow with love and friendship. Our condolences."
  ,
  
    "No words can describe how sorry I am for your loss."
  ,
  
    "Words fall short of expressing my sorrow. My condolences."
  ,
  
    "I’m always there in your hour of need. May her soul rest in peace."
  ,
  
    "Someone so special can never be forgotten."
  ,
  
    "I will be thinking of you in this moment of pain."
  ,
  
    "Thinking of you, at this time of loss."
  ,
  
    "We stand by our uncle, in a time where his beloved wife passed away."
  ,
  
    "When someone you love becomes a memory, the memory becomes a treasure."
  ,
  
    "Words fall short of expressing my sorrow for your loss."
  ,
  
    "We pray that your heart and soul will find peace and comfort during this difficult time."
  ,
  
    "May the memories of John Doe help you find peace."
  ,
  
    "We don’t know how to heal your pain but wish we could. Our most sincere condolences."
  ,
  
    "May you be comforted by the outpouring of love surrounding you. May your heart and soul find peace and comfort. We are very saddened to hear of your loss. My families hearts are with you and your family."
  
 

