
    "What we have once enjoyed, we can never lose. All that we love deeply becomes part of us. -Helen Keller"
  ,
  
    "Sadness gives depth. Happiness gives height. Sadness gives roots. Happiness gives branches. Happiness is like a tree going into the sky, and sadness is like the roots going down into the womb of the earth. Both are needed, and the higher a tree goes, the deeper it goes, simultaneously. The bigger the tree, the bigger will be its roots. In fact, it is always in proportion. That’s its balance. ~Osho"
  ,
  
    "Say not in grief he is no more but live in thankfulness that he was – Hebrew proverb."
  ,
  
    "While we are mourning the loss of our friend, others are rejoicing to meet him behind the veil. ~John Taylor"
  ,
  
    "Everything that has a beginning has an ending. Make your peace with that and all will be well. – Buddhist saying."
  ,
  
    "Perhaps they are not the stars, but rather openings in Heaven where the love of our lost ones pours through and shines down upon us to let us know that are happy. Author Unknown"
  ,
  
    "Grant but memory to us, and we lose nothing by death. -Whittier, My Summer with Dr. SingletonWhen you lose someone you love, you gain an angel you know. ~Anonymous"
  ,
  
    "The Lowest ebb is the turn of the tide. -Henry Wadsworth Longfellow"
  ,
  
    "The world is so empty if one thinks only of mountains, rivers and cities; but to know someone who thinks and feels with us, and who, though distant, is close to us in spirit, this makes the earth for us an inhabited garden. – Johann Wolfgang Von Goethe"
  ,
  
    "To live in hearts we leave behind is not to die. Thomas Campbell"
  ,
  
    "Believe in Angels. They express themselves in many ways, a dream, a whisper, coincidence an overpowering feeling. Author Unknown"
  ,
  
    "A great soul serves everyone all the time. A great soul never dies. It brings us together again and again. ~Maya Angelou"
  ,
  
    "Unable are the loved to die. For love is immortality. ~Emily Dickinson"
  ,
  
    "They lived and laughed and loved and left. And the world will never be the same.” – James Joyce"
  ,
  
    "When the way comes to an end, then change. Having changed, you pass through. – I-Ching."
  ,
  
    "When you are sorrowful look again in your heart, and you shall see that in truth you are weeping for that which has been your delight. ~Kahlil Gibran"
  ,
  
    "Let children walk with Nature, let them see the beautiful blendings and communions of death and life, their joyous inseparable unity, as taught in woods and meadows, plains and mountains and streams of our blessed star, and they will learn that death is stingless indeed, and as beautiful as life. ~John Muir"
  ,
  
    "He spoke well who said that graves are the footprints of angels. ~Henry Wadsworth Longfellow"
  ,
  
    "The guardian angels of life fly so high as to be beyond our sight, but they are always looking down upon us. Jean Paul Richter"
  ,
  
    "Some people come into our lives, leave footprints on our hearts, and we are never the same. ~ Author Unknown"
  ,
  
    "Like a bird singing in the rain, let grateful memories survive in time of sorrow. Robert Louis Stevenson"
  ,
  
    "When we plant trees, we plant the seeds of peace and seeds of hope. ~Wangari Maathai"
  
 

