
    
        
        
        
         "Mis más profundas condolencias para ti y tu familia. Que Dios te de la paz que buscas."
    ,
    
        
        
        
         "Que mis condolencias te porten consuelo y que mis oraciones aligeren tu dolor por esta pérdida."
    ,
    
        
        
        
         "No existen palabras para describir lo mucho que lamento tu pérdida."
    ,
    
        
        
        
         "Te ofrezco mis pensamientos, oraciones y buenos deseos durante este momento de oscuridad en tu vida."
    ,
    
        
        
        
         "Que nuestras flores y oraciones lleguen a nuestro amado ser querido que nos ha dejado tan pronto."
    ,
    
        
        
        
         "Estoy a disposición de tu familia; hoy y siempre."
    ,
    
        
        
        
         "Siempre estaré aquí cuando me necesites. Que su alma descanse en paz."
    ,
    
        
        
        
         "Te deseo sanación y paz. Mis condolencias."
    ,
    
        
        
        
         "Deja que tus recuerdos inunden tu mente, traigan calidez a tu corazón y te guíen hacia adelante."
    ,
    
        
        
        
         "Después de que las lágrimas se secan y los adiós se han dicho, tenemos que aferrarnos a los recuerdos felices que hayamos compartido con nuestros seres queridos que ya hayan partido. Esto es lo que los mantiene vivos en nuestras mentes y en nuestros corazones. Mis condolencias."
    ,
    
        
        
        
         "Siento mucho tu perdida mi amigo. Siempre has estado para mí a lo largo de mi vida y quería hacerte saber que yo también, siempre estaré aquí para ti."
    ,
    
        
        
        
         "Se podrá haber escapado de nuestra vista, pero jamás de nuestros corazones."
    ,
    
        
        
        
         "Hasta hace poco no supe que tu familiar falleció. Si bien sé que las meras palabras no pueden consolarte, quiero hacerte saber que estoy aquí para ti, si necesitas cualquier cosa. Estaré en contacto contigo."
    ,
    
        
        
        
         "Nuestras más sinceras condolencias a las familias en duelo. Rezamos para que el buen Señor cuide las almas de aquellos que quedaron desolados después del trágico incidente."
    ,
    
        
        
        
         "No sé cómo puedo ayudarte a sanar tu dolor, pero me gustaría saberlo. Necesito que sepas que estás en mis oraciones y que te deseo bien."
    ,
    
        
        
        
         "No puedo imaginarme cómo puedes estar sintiéndote en estos momentos, pero llamo para hacerte saber que estoy a una llamada de distancia para lo que sea que necesites. Mis más sinceras condolencias."
    ,
    
        
        
        
         "Hoy y siempre, que los recuerdos de amor te traigan paz, consuelo y fuerza."
    ,
    
        
        
        
         "Siento mucho tu pérdida. Me gustaría invitarte a cenar y platicar acerca de todos los buenos momentos que tuvimos con esta persona."
    ,
    
        
        
        
         "Es terrible escuchar acerca de tu pérdida y quiero ofrecerte mis más sinceras condolencias a ti y a tu familia. Incluiré el nombre de tu familiar en mis pensamientos y mis oraciones."
    ,
    
        
        
        
         "Mi corazón está contigo en tiempos de pérdida."
    ,
    
        
        
        
         "Me entristece mucho escuchar de tu pérdida."
    ,
    
        
        
        
         "Una oración, una flor, una vela y tristes lágrimas de dolor en tu tumba. Mis condolencias."
    ,
    
        
        
        
         "Nuestras almas están con gran dolor al escuchar la pérdida tan prematura e injusta de esta persona. Lo conocíamos, apreciábamos y admirábamos. Por siempre permanecerá en nuestros recuerdos. Mis más sinceras condolencias."
    ,
    
        
        
        
         "Que Dios bendiga y le de paz a ti y a tu familia durante este tiempo de duelo. Por favor, acepta mis más sinceras condolencias."
    ,
    
        
        
        
         "Es muy duro escuchar sobre de tu pérdida. Te ofrezco mi más sinceras condolencias a ti y a tus familiares. Que Dios os traiga el consuelo que tanto necesitáis."
    ,
    
        
        
        
         "Nuestra madre es el ser más valioso en toda la faz de la Tierra. Nadie ni nada puede llenar el vacío creado por su partida."
    ,
    
        
        
        
         "Cuando la razón falle, reza por obtener paz. Yo también estaré rezando por ti."
    ,
    
        
        
        
         "A pesar de haber perdido a tu familiar físicamente, siempre te acompañará a lo largo de tu vida. Siento mucho tu pérdida y te ofrezco mis más sinceras condolencias."
    ,
    
        
        
        
         "Mis palabras no pueden describir mi sentir. Le doy mi pésame a toda la familia y que Dios le de descanso a su alma."
    ,
    
        
        
        
         "Aquellos que amamos no se van jamás, caminan junto a nosotros día a día."
    ,
    
        
        
        
         "Aquellos que amamos nunca pueden estar más lejos que a un pensamiento de distancia. Mientras que exista un recuerdo de ellos, vivirán por siempre en nuestros corazones."
    ,
    
        
        
        
         "La pérdida de alguien cercano nunca es fácil, trata de tener alivio al estar rodeado de personas que te aman y les importas. Si hay algo en lo que te pueda ayudar, por favor no dudes en hacérmelo saber. Mi más sentido pésame."
    ,
    
        
        
        
         "Nuestras oraciones y pensamientos están contigo y con tu familia durante estos tiempos difíciles."
    ,
    
        
        
        
         "Busca en tus recuerdos para obtener consuelo, acude a tus amigos para recobrar tus fuerzas, y siempre recuerda cuánto te queremos."
    ,
    
        
        
        
         "Por favor acepta mis condolencias, quiero hacerte saber que estoy aquí para ti y que no dudes en llamarme si me necesitas, especialmente durante esta situación difícil."
    ,
    
        
        
        
         "Con el corazón entristecido, rezamos por el reposo eterno de una persona distinguida a la que siempre recordaremos."
    ,
    
        
        
        
         "En este momento difícil de tu vida le pediré a Dios que te conceda la paz y la serenidad que necesitas para salir adelante. Sé fuerte y quédate tranquilo sabiendo que serás recordado en mis pensamientos y oraciones."
    ,
    
        
        
        
         "Alguien tan especial no puede olvidarse."
    ,
    
        
        
        
         "Pienso en ti en estos tiempos de pérdida."
    ,
    
        
        
        
         "Nadie nos puede preparar para una pérdida. Viene como el viento silencioso. Pero ten consuelo en que ahora estará descansando en los brazos de nuestro Señor. Mi más sentido pésame para ti y para tu familia."
    ,
    
        
        
        
         "Que tu alma y corazón encuentren paz y consuelo."
    ,
    
        
        
        
         "Sé que por lo que estás pasando es inimaginablemente difícil, solo quería hacerte saber que estoy aquí para ti y lo que necesites, y que lamento profundamente tu pérdida."
    ,
    
        
        
        
         "Una persona que deja esta Tierra nunca nos deja de verdad, ya que sigue viva en nuestros corazones y mentes, y a través de nosotros, sigue manteniéndose con vida. Por favor acepta mis condolencias."
    ,
    
        
        
        
         "Hoy es un día triste y feliz a la vez. Triste por la pérdida que hemos sufrido, pero feliz porque ha alcanzado su destino final en la vida y ahora está junto con nuestro Señor y salvador. Mis condolencias a ti y a tu familia."
    ,
    
        
        
        
         "Las palabras no son suficientes para expresar la tristeza que siento por la pérdida de tu familiar, pero por favor, acepta mis condolencias. Incluiré a tu familiar en mis oraciones diarias."
    ,
    
        
        
        
         "Me entristecen profundamente las noticias de tu pérdida. Rezo a Dios para que te dé fuerza. Mis más sinceras condolencias."
    ,
    
        
        
        
         "Su amable cara permanecerá con nosotros por siempre. Te retiraste silenciosamente, de la misma manera que viviste en un mundo de bien y la rectitud. Que Dios te cuide en tus sueños mi querido familiar."
    ,
    
        
        
        
         "Que la pena que siente tu corazón se vea aligerada por el amor de aquellos que te rodean."
    ,
    
        
        
        
         "Tú y tu familia están y estarán rodeados de amor durante esta situación difícil. Mi más sentido pésame."
    ,
    
        
        
        
         "Mis condolencias a la familia afligida. Mis lágrimas corren por un amigo. Que Dios le ayude a su alma a descansar en paz."
    ,
    
        
        
        
         "Que los recuerdos de tu familiar te ayuden a encontrar la paz que necesitas."
    ,
    
        
        
        
         "Las palabras no podrán secar tus lágrimas y los abrazos no podrán aliviar tu dolor. Pero aférrate a los recuerdos que tienes, ya que por siempre prevalecerán."
    ,
    
        
        
        
         "Le extiendo mis más profundas condolencias a ti y a tu familia. Que el alma de tu ser querido descanse en paz con Dios nuestro Señor."
    ,
    
        
        
        
         "Un alma hermosa, llena de amor y de fe ha ascendido al cielo, lejos de mí, pero más cerca de Dios, dejando atrás soledad y tristeza."
    ,
    
        
        
        
         "Aunque hoy sea difícil ver más allá de tu aflicción, que las bendiciones del amor se derramen sobre ti, que la paz encuentre morada en ti, y que su esencia ilumine tu corazón, hoy y siempre."
    ,
    
        
        
        
         "Lo amé demasiado y ahora lo perdí. Hoy no estás donde estuviste, pero siempre estarás en nuestros corazones. Que Dios le de descanso y paz a tu alma."
    ,
    
        
        
        
         "Nunca te olvidaremos. Rezaremos por él así como él lo hizo por nosotros. Que Dios le dé descanso eterno."
    ,
    
        
        
        
         "Que su alma descanse en paz. Creo firmemente en que Dios lo aceptará con los brazos abiertos por todo el bien que hizo mientras estuvo con vida en esta Tierra."
    ,
    
        
        
        
         "Un pensamiento de consuelo y condolencias a la familia dolida."
    ,
    
        
        
        
         "En estos momentos de profundo sufrimiento las palabras son inútiles. Que Dios le ayude a su alma a descansar y que los ángeles le acompañen siempre."
    ,
    
        
        
        
         "Recuerda que te quiero y que me importas."
    ,
    
        
        
        
         "En estos momentos las palabras serían superfluas. Estamos con ustedes en mente y alma, junto con aquellos privilegiados de haberlo conocido."
    ,
    
        
        
        
         "Si bien no existen palabras que te puedan consolar, quiero que sepas que aquí estaré para lo que necesites."
    ,
    
        
        
        
         "Las oraciones y recuerdos gratos son con lo que debemos de recordar a nuestro recién difunto ser querido. Que el amor de tu familia y tus amigos te consuele durante estos días difíciles. Mi más sentido pésame."
    ,
    
        
        
        
         "Estoy muy triste de escuchar acerca de la pérdida de tu familiar. Por favor hazme saber si existe algo que puede hacer por ti."
    ,
    
        
        
        
         "Mi pésame a tu familia por la reciente pérdida de tu familiar. Sé que es difícil de soportar en estos momentos, pero hay que recordar que este es tan solo el fin de la vida física y el inicio de la vida eterna. Que mi amistad y oraciones te aligeren tu dolor durante estos momentos."
    ,
    
        
        
        
         "Que el amor y la misericordia de nuestro Señor sea derramada sobre ti y sobre tu familia en estos tiempos infortunados. Mis más sentido pésame."
    ,
    
        
        
        
         "Estoy aquí para ti. Por favor, hazme saber si puedo ayudarte de alguna manera."
    ,
    
        
        
        
         "Sé que es difícil creer que ya no esté tu familiar con nosotros, pero seguramente Dios tenía planes más grandes para él. Sin embargo, siempre estará en nuestros corazones."
    ,
    
        
        
        
         "La muerte se lleva consigo un dolor que nadie podrá sanar, y el amor deja un recuerdo que jamás nadie podrá robar."
    ,
    
        
        
        
         "Nadie puede entender lo dura que es una separación, cuando una de nuestras preciosas gemas nos deja. La buscas y no podemos encontrarla, le hablas y no te puede escuchar, esperas y no llega. Solo nos queda el recuerdo eterno de nuestro familiar en nuestros corazones."
    ,
    
        
        
        
         "Las palabras me parecen inadecuadas para expresar mi sentir por el deceso de tu familiar. Estoy aquí, ofreciéndote mis sinceras condolencias, y estoy aquí para ayudarte en tu proceso de duelo."
    ,
    
        
        
        
         "Estoy profundamente dolido y la palabras no me alcanzan para expresar el dolor que siento en estos momentos. Mi más sentido pésame."
    ,
    
        
        
        
         "Ni siquiera puedo comprender por lo que estás pasando en estos momentos, pero quisiera ofrecer mis oraciones y condolencias a ti y a tu familia."
    ,
    
        
        
        
         "Nada es más doloroso que la partida de alguien a quien amas. Mi más sentido pésame."
    ,
    
        
        
        
         "Las personas solamente mueren cuando sus seres queridos las dejan de recordar. Él fue una persona excepcional que siempre estará en nuestros recuerdos."
    ,
    
        
        
        
         "No me atrevería a decir que entiendo tu dolor pero sí que puedes contar conmigo para apoyarte en estos duros momentos."
    ,
    
        
        
        
         "Hay ausencias que son muy difíciles de llenar pero sabes que cuentas con todo mi apoyo para superar este difícil momento."
    ,
    
        
        
        
         "No creo que haya palabras adecuadas para consolarte en estos momentos. Piensa en que tuviste la oportunidad de compartir momentos maravillosos con una persona fantástica y que todos tus amigos estamos aquí para ayudarte a superarlo."
    ,
    
        
        
        
         "Querido amigo: Hemos compartido muchos momentos de la vida, y en estos momentos tan difíciles quiero que sepas que comparto tus sentimientos y que estaré cerca de ti si me necesitas."
    ,
    
        
        
        
         "A veces es difícil obtener consuelo de las palabras pero espero que las mías pueden transmitirte lo mucho que siento tu pérdida."
    ,
    
        
        
        
         "Después de las lágrimas y las despedidas quedarán solo los buenos momentos que compartiste con él. Mientras tanto, cuenta con todo mi apoyo."
    ,
    
        
        
        
         "En estos difíciles momentos que estás pesando, recuerda que cuentas con el apoyo de toda tu familia."
    ,
    
        
        
        
         "Siento mucho la muerte de xxx. Te mando mis condolencias."
    ,
    
        
        
        
         "Siento mucho tu pérdida"
    ,
    
        
        
        
         "No me atrevo a decir que entiendo tu dolor, pero te acompaño en el sentimiento"
    ,
    
        
        
        
         "Me quedé sin palabras cuando me enteré de lo ocurrido, mis más sinceras condolencias"
    ,
    
        
        
        
         "Mi más sentido pésame, descanse en paz"
    ,
    
        
        
        
         "Lamento mucho tu pérdida, si necesitas cualquier cosa, no dudes en pedírmela"
    ,
    
        
        
        
         "Amigo mío, lamento mucho la perdida de tu hermano, sé que esto es muy difícil de entender y de superar pero piensa que estaba sufriendo mucho y por fin esta en paz. Recuérdalo como él hubiera querido ser recordado con una linda sonrisa y sin lágrimas. Piensa que desde el cielo el te estará acompañando, cuidando y protegiendo. Quiero que sepas que desde la distancia te acompaño en tu dolor."
    ,
    
        
        
        
         "Adorada amiga, no sabes cuanto me gustaría poder estar a tu lado en este momento tan difícil que estas pasando. Tu hermana para ti era todo tu mundo y hoy ha partido. No encuentro palabras que pueda decirte para apaciguar tu pena pero quiero que sepas que si me necesitas puedes contar conmigo, eres mi mejor amiga y daría cualquier cosa por no verte sufrir. Pídele a Dios que te de la paz que necesitas en estos momentos. Lo siento mucho."
    ,
    
        
        
        
         "Que difícil debe ser aceptar la perdida de la persona que mas has amado en el mundo pues hay cosas inexplicables en la vida como llevarse a un ser tan bueno. Sé que en estos momentos lo que menos quieres es ver a nadie pero te pido que no te encierres, acepta el apoyo de los que te queremos y juntos lograremos levantarte de esta perdida. Mi más sentido pésame."
    ,
    
        
        
        
         "Lamento mucho tu perdida estimado amigo, es triste ver como personas maravillosas se tienen que ir. Ten presente que el siempre vivirá dentro tuyo y que estará a tu lado en cada paso que des. Te acompaño en tu dolor."
    ,
    
        
        
        
         "Jamás pensé que atravesarías por la pérdida de tu madre a tan corta edad. Ella era una mujer increíble, siempre estaba dispuesta a ayudar a los demás, era una buena madre y amiga a la vez. La llevare siempre en el corazón como una persona muy especial para mí. Que Dios te de fuerzas amiguita. Lo siento mucho."
    ,
    
        
        
        
         "Quisiera que nunca hubiera llegado este momento pero lamentablemente no depende de nosotras. Sabemos que la enfermedad la tenía postrada en una cama y que estaba sufriendo mucho. Ahora los ángeles la acompañan y su dolor ha cesado; por fin ha encontrado la paz. Que Dios la tenga en su gloria. Bendiciones amiga."
    ,
    
        
        
        
         "Creo que en situaciones como lo es perder a un familiar no existen palabras de consuelo pero quiero que sepas que estoy contigo para hablar, para escucharte, para darte mi hombre y todo lo que necesites. Espero que el tiempo pase volando y que puedas encontrarte a ti misma y sigas adelante. Te quiero mucho amiguita. Lo siento."
    ,
    
        
        
        
         "No puedo decirte que existe vida después de la vida por qué no lo sé, pero lo que sí puedo decirte amiga mía es que este donde este siempre cuidara de ti. Recuérdalo como él hubiera querido con una linda sonrisa y no con lágrimas en los ojos. Déjalo que descanse en paz. Quiero expresarte mi más sincera condolencia a ti y a toda tu familia."
    ,
    
        
        
        
         "Creo que un dolor como este es algo que se tiene que vivir en carne propia; no puedo ni imaginar cómo me sentiría si estuviera en tu lugar. Eres una linda amiga y me apena mucho verte sufrir pero si de algo te sirven mis palabras quiero que sepas que desde el cielo se siente muy orgullosa de ti. Te acompaño en tu pena. Bendiciones para ustedes."
    ,
    
        
        
        
         "Lamento mucho la partida de tu hermana pues para mí fue alguien que quise mucho y a quien le estaré toda la vida muy agradecida. Siempre llevare en mi corazón gratos momentos que compartimos juntas. Estoy segura que Dios la tiene en su gloria. Te acompaño en tu dolor."
    ,
    
        
        
        
         "El tan solo pensar que algún día las personas que queremos no estarán más a nuestro lado ya es un dolor muy grande y más aun que esto suceda en nuestras vidas. Sé que está perdida te ha causado un gran dolor pero debes saber llevarlo y aunque duela resignarte. Piensa que mientras estuvo aquí disfrutaste junto a él momentos inolvidables y que siempre estuviste a su lado. La vida debe continuar."
    


