

  
    "In solch einer Situation ist es besonders schwer, die passenden Worte zu finden."
  ,
  
    "Es ist so unsagbar schwer, passende und tröstende Worte zu finden."
  ,
  
    "Der Tod deiner Freundin erfüllt uns mit Trauer."
  ,
  
    "Mit Trauer haben wir vom schmerzlichen Verlust in Deiner Familie erfahren und möchten Dir unser herzliches Beileid aussprechen."
  ,
 
  
    "Wir sind sehr traurig, dass Franz nicht mehr unter uns ist. Unsere aufrichtige Anteilnahme gilt Dir, lieber Sepp, sowie Deiner Familie."
  ,
  
    "Leider ist es ein sehr trauriger Anlass, diese Zeilen zu schreiben."
  ,
  
    "Wir sind sehr traurig, dass Marc nicht mehr unter uns ist."
  ,
  
    "Wir haben mit Euch gebetet, gebangt und gehofft. Doch nun trauern wir leise mit Euch."
  ,
  
    "Der Tod Deines lieben Mannes macht mich sehr betroffen."
  ,
  
    "Wir bedauern euern Verlust zutiefst und sprechen Euch und Eurer Familie unser aufrichtiges Mitgefühl aus."
  ,
  
    "Für uns alle unfassbar mussten wir heute die traurige Nachricht erhalten, dass Deine liebe Tochter verstorben ist."
  ,
  
    "Mit großer Bestürzung haben mein Mann und ich vom Schicksalsschlag in Eurer Familie und plötzlichen Tod von Rudi erfahren."
  ,
  
    "Meine Worte werden wohl kaum im Stande sein, deine Trauer über den Verlust eines geliebten Menschen zu lindern."
  ,
  
    "Ich bin sehr traurig über den Tod Deiner lieben Mama. Mein tief empfundenes Beileid sowie mein aufrichtiges Mitgefühl gelten Dir und Deiner Familie."
  ,
  
    "Mit Bestürzung habe ich vom plötzlichen Tod Deines geliebten Sohnes erfahren."
  ,
  
    "Es ist so schmerzhaft, einen geliebten Menschen so plötzlich zu verlieren."
  ,
  
    "Tief betroffen habe ich vom Tod Deines lieben Vaters erfahren."
  ,
  
    "Erst gestern erzählte man mir vom plötzlichen Unfalltod Ihres Sohnes. Ich kann mir vorstellen, was für ein Schock diese Nachricht für Sie war. Ich bin selbst bestürzt."
  ,
  
    "Tief traurig haben wir die Nachricht vom Ableben Deines Bruders vernommen. Wir möchten Dir sagen, wie sehr wir mit dir fühlen."
  ,
  
    "Wir alle sind sehr erschüttert über den tragischen Verlust Deines geliebten Mario. Unsere aufrichtige Anteilnahme sowie viel Kraft für die schweren Stunden der Trauer und des Abschieds."
  ,
  
    "Tief betroffen habe ich vom Heimgang Deines Vaters gehört."
  ,
  
    "Ich kann noch immer nicht fassen, dass Dein Bruder einen tödlichen Unfall hatte."
  ,
  
    "Es ist sehr schwer tröstende Worte zu finden, wenn sich ein Mensch, der uns einen Teil unseres Weges begleitet hat, für immer verabschiedet."
  ,
  
    "Die Nachricht vom Ableben Deiner Schwester traf mich tief."
  ,
  
    "Wir trauern um unseren aufrichtigen und treuen Freund."
  ,
  
    "Zu dem schweren Verlust sprechen wir Dir unsere aufrichtige Anteilnahme aus."
  ,
  
    "Ohnmächtig und hilflos vor Trauer und Schmerz möchten wir unser tiefes Mitgefühl ausdrücken."
  ,
  
    "Unsere Gedanken begleiten Euch durch die schwere Zeit des Abschieds und der Trauer."
  ,
  
    "Wir sprechen Euch allen unser herzliches Beileid aus."
  ,
  
    "Ich fühle mich Dir und Deiner Familie in diesen schweren Stunden verbunden."
  ,
  
    "Möge der Schmerz über den Tod Dich nicht erdrücken und Dir die Erinnerung an die gemeinsame Zeit genügend Kraft für die Zukunft geben."
  ,
  
    "Ich kann nur ahnen, wie groß Ihr Schmerz und wie tief Ihre Trauer ist."
  ,
  
    "Deine Mutter wird uns fehlen. Wir werden ihr Andenken stets in Ehren halten. Wir versichern Dir, lieber Josef, unser tiefes Mitgefühl."
  ,
  
    "Mein herzlichstes Beileid zum Tod Deiner lieben Mutter. Ich bin jederzeit für Dich da, wenn Du jemanden zum Reden brauchst."
  ,
  
    "Anlässlich des plötzlichen Todes von Maria möchte ich Dir mein allerherzlichstes Beileid aussprechen. Ich fühle in diesen schweren Stunden tief betroffen mit Dir und teile Deine Trauer."
  ,
  
    "Wir bezeugen unser aufrichtiges Beileid zum Verlust Eurer lieben Mutter. Gleiches auch allen Geschwistern mit Ehepartnern, Kindern und Enkelkindern."
  ,
  
    "Wir sprechen Dir und Deiner Familie unsere tiefe Anteilnahme zum Ableben Deiner geliebten Susanne aus. Wir werden sie immer in liebevoller Erinnerung behalten."
  ,
  
    "Ich hoffe, dass Deine Trauer bald zu einer liebevollen Erinnerung wird. Mein aufrichtiges Beileid zum Tod Deines lieben Vaters."
  ,
  
    "Ich wünsche Dir, dass Du gestützt durch Deine Kinder und Enkelkinder genug Kraft findest, den weiteren Lebensweg zu meistern."
  ,
  
    "Wir trauern mit Dir und Deiner Familie."
  ,
  
    "Mein tiefstes Mitgefühl gehört Dir und Deiner Familie."
  ,
  
    "Wir möchten Dir hiermit unser allerherzlichstes Beileid aussprechen."
  ,
  
    "Ich spreche Dir hiermit meine herzliche Anteilnahme aus."
  ,
  
    "Ich wünsche Ihnen all die Kraft, die Sie jetzt brauchen, um das Leben allein zu meistern."
  ,
  
    "Ich wünsche Dir und Deiner Familie von ganzem Herzen, dass Du die notwendige Kraft hast, trotz des für Dich so schmerzlichen Verlustes zuversichtlich und hoffnungsvoll in die Zukunft zu blicken."
  ,
  
    "Ich spreche Ihnen meine herzliche Anteilnahme zum Tod Ihres Vaters aus."
  ,
  
    "Meine Gedanken begleiten Dich durch die schwere Zeit des Abschieds und der Trauer. Aber ich wünsche Dir bald eine Zeit, wo Du Dich mit einem Lächeln an die gemeinsam verbrachten Zeiten erinnern kannst."
  ,
  
    "Wir bekunden Dir unser tiefes Mitgefühl."
  ,
  
    "Ich teile Deine Trauer."
  ,
  
    "In dieser schrecklichen Zeit der Trauer wünsche ich euch gegenseitige Liebe und viel Kraft zum weitermachen."
  ,
  
    "Ich wünsche Euch in dieser Zeit ganz viel Kraft und gegenseitige Liebe. Meine aufrichtiges Beileid zum Heimgang Eurer geliebten Maria."
  ,
  
    "Ich bin in Gedanken bei Dir und trauere mit Dir."
  ,
  
    "Tief berührt möchte ich Dir mein tiefes Mitgefühl aussprechen."
  
 

