"Prénom était un père, un mari, un ami, un voisin extraordinaire. C'était une personne forte et aimante pour sa famille et ses amis. Et il était aimé et admiré en retour par tout un large cercle de personnes qu'il a touchées au cours de son existence. J'ai été heureux de faire partie de ces personnes. Je vous envoie toutes mes condoléances.",

"J'ai appris le décès prématuré de Prénom. Je souhaiterais vous offrir, à vous ainsi qu'à votre famille, mes plus sincères condoléances.",

"Perdre quelqu'un fait mal mais, si vous l'aimez vraiment, vous devez accepter de le voir partir tout en sachant que vous serez, un jour, réunis à nouveau.",

"Je vous envoie toutes mes condoléances. prénom était une personne formidable et elle vivra dans nos mémoires pour toujours.",

"Nos pensées sont avec vous en cette période de deuil.",

"Nous pensons à vous en cette période difficile.",

"Je pense à toi en cette période difficile. Je souhaite que les bons souvenirs t'aident à voir plus clair dans la brume de la douleur que tu ressens aujourd'hui.",

"Je ne peux imaginer votre douleur. Je ne peux que vous envoyer mes sincères condoléances.",

"J'aimerais savoir quoi dire mais les mots ne suffisent pas.",

"La vie nous apprend beaucoup mais jamais elle ne nous prépare à une perte si difficile. Toutes nos pensées sont avec vous en cette période de deuil.",

"Nous vous envoyons des pensées d'amour en cette période difficile. Accordez-vous le temps de pleurer et que vos larmes apportent la guérison de votre âme.",

"Prénom restera dans nos cœurs et nos prières aussi longtemps que nous vivrons. Que Prénom repose en paix.",

"Une personne que vous aimez est partie mais ne sera jamais oubliée tant que vous détenez sa mémoire dans votre cœur.",

"Mon cœur, mes pensées et mes larmes sont avec vous en cette période difficile. Le souvenir de prénom restera en moi à jamais.",

"Prénom était quelqu'un de formidable. Elle restera à tout jamais dans nos coeurs. Je t'embrasse et je pense à toi dans cette épreuve.",

"Le temps passe mais les souvenirs restent. En cette semaine qui a marqué nos esprits, nous voulions que vous sachiez que nous pensions très fort à vous.",

"Je ne peux pas imaginer votre douleur. Je ne peux que vous offrir mes sincères condoléances et vous assurer que mon cœur est avec vous dans cette épreuve.",

"L'âme de Prénom est maintenant libre et en paix. Je prie pour que vous trouviez la patience, le courage et la force en cette période de deuil.",

"La vie nous apprend beaucoup mais elle ne nous prépare jamais à ces moments si difficiles. Toutes mes pensées sont avec vous en cette période de deuil.",

"Nous partageons votre chagrin en ces moments difficiles. Le deuil qui vous touche nous permet de vous dire combien nous sommes proche de vous devant ce douloureux coup du sort. Les mots me manquent évidemment...mais je vous prie de bien vouloir trouver ici l'expression de mes plus sincères condoléances.",

"Votre mari était un homme remarquable. Il nous manquera énormément. J'espère que les prochains jours vous apporteront la paix, le repos et que vous puissiez trouver le réconfort dans l'amour de votre famille et de vos amis.",

"Nous nous joignons à votre douleur et à votre peine. Toutes nos pensées vont aujourd'hui vers votre famille qui traverse une période difficile. Nous pensons énormément à vous. Nous vous embrassons tendrement.",

"Que Prénom repose en paix. Vous et votre famille êtes dans nos pensées et nos prières.",

"Nos cœurs s'associent à votre douleur et votre peine. Vous pouvez compter sur nous si vous en ressentez le besoin.",

"J'ai tellement de peine pour vous que j'aimerais prendre votre tristesse ne serait-ce qu'une minute et l'emmener le plus loin possible. Comme cela m'est impossible, je garde l'espoir qu'elle diminuera avec le temps.",

"Toutes mes condoléances, j'espère qu'avec le temps tous les bons souvenirs vous réconforteront.",

"Nous ne pouvons pas imaginer à quel point ces derniers jours ont été difficiles pour vous tous mais nous pleurons avec vous la perte d'une personne qui avait tant encore à donner à ses amis et au monde. Nos pensées et nos cœurs seront toujours avec vous.",

"Je sais que je ne peux pas faire partir votre douleur mais je veux que vous sachiez que je peux être une épaule et une oreille sur lesquelles vous pouvez compter. Je pense à vous.",

"Prénom a été un cadeau dans nos vies. Nous ne l'oublierons jamais.",

"Je t'envoie amour, pensées et prières à toi ainsi qu'à ta famille en ce moment difficile.",

"Je suis effondré et les mots me manquent. Toutes mes condoléances. Je suis de tout coeur à tes côtés.",

"Je sais que cela doit être un moment difficile pour vous tous. Sachez que vous êtes dans nos pensées et nos prières, et s'il y a la moindre chose que nous puissions faire pour vous, n'hésitez surtout pas à nous dire ce dont vous avez besoin.",

"Votre père était un homme bon et quelqu'un d’extraordinairement. Je me sens privilégié de l'avoir connu. Je sais qu'elle va me manquer profondément mais je vais la garder toujours dans mes prières et mes pensées.",

"Les souvenirs que j'ai avec votre père sont heureux, drôles, beaux et plein d'esprits. Je sais que cela contraste avec ce que vous vivez actuellement et mon cœur est avec vous. Je souhaite que vos beaux souvenirs avec X vous aideront à éclairer ces jours sombres et vous apporteront des sourires en même temps que les larmes.",

"Vous êtes dans nos pensées et nos prières pendant cette période difficile.",

"Se souvenir de cette personne merveilleuse qu'était votre père et vous souhaiter le réconfort...",

"Je partage vos douleurs et votre perte.",

"Je partage votre chagrin. Amour et amitié.",

"Nous vous envoyons des pensées de paix et de courage.",

"nom du défunt restera dans nos pensées pour toujours.",

"Mon cœur est avec vous en ce temps de chagrin.",

"Dans cette dure épreuve, nous sommes de tout cœur avec vous.",

"Je vous envoie amour, pensées et prières en cette période difficile.",

"Tous les précieux souvenirs ne s'estomperont jamais avec le temps...",

"Un petit signe de notre amour et des pensées sans fin.",

"Nous partageons votre peine. Avec nos plus affectueuses pensées.",

"À sa douce mémoire.",

"Il y a une étoile de plus dans le ciel ce soir...plus brillante que toutes les autres.",

"Disparu, mais pas oublié.",

"Je pense fort à toi.",

"Quelqu'un de si spécial qu'il ne pourra jamais être oublié.",

"Nos pensées sont avec vous en cette période de deuil.",

"Nous pensons à vous en cette période difficile.",

"Qu'il repose en paix.",

"Peu importe où tu vas, tu seras toujours avec nous...",

"Ceux que nous aimons ne disparaissent jamais. Ils vivent dans notre cœur.",

"Je suis à court de mots pour exprimer ma tristesse...",

"Madame, Monsieur, c'est avec tristesse que j'ai appris la disparition de votre fils. Je souhaite m'associer à votre douleur en ce jour difficile. Votre fils était l'un de mes plus proches collègues, dévoué pour le bien-être de ses partenaires et de la société. Nous perdons à la fois un collaborateur et un ami précieux, et je tenais, au nom de l'ensemble des collègues de votre fils, à vous présenter nos plus sincères condoléances.",

"N'ayant pu être présent aux obsèques, je tenais à présenter à votre famille, mes condoléances les plus sincères en ces jours douloureux ; soyez assurés de toute ma sympathie durant ces moments.",

"Notre ami est parti pour un long voyage, nous sommes séparés de lui, mais nous savons qu'il est toujours parmi nous. En ces moments difficiles, nous vous assurons de toute notre amitié. Nous serons avec vous également lorsque viendra le temps de se remémorer les bons souvenirs liés à notre ami. Affectueusement.",

"Quelques mots sincères pour vous présenter nos condoléances en ce jour difficile. Les mots sont bien peu face à votre peine, mais soyez assurés que vous pouvez compter sur notre soutien. Amicalement.",

"Nous partageons avec vous la douleur de perdre un être cher, et espérons vivement que le temps atténuera votre chagrin. Nous sommes avec vous pour vous aider à traverser cette épreuve. Sincères condoléances.",

"Les mots manquent face à cette situation douloureuse. Que dire, à part Bon courage ? Soyez en tous les cas assurés de notre amical soutien en cette période difficile ; nous vous présentons nos sincères condoléances.",

"Même si notre tristesse est immense à l'annonce de la disparition de Prénom Nom, nous continuerons à penser à lui elle avec une grande émotion. Tous les bons moments que nous avons passés ensemble, les discussions sans fin où nous avons refait le monde autour d'un repas, les expériences partagées, resteront gravés dans notre mémoire comme de purs instants d'amitié. Nous sommes là pour continuer ce chemin de vie à vos côtés, avec l'amitié comme ligne directrice.",

"Nous apprenons que votre maman est partie et ne pouvons qu'imaginer les moments difficiles que vous traversez actuellement. Elle faisait partie de ces personnes qui ont le don de distribuer du bonheur autour d'eux et rendre chaque instant de la vie précieux. Mère de famille exemplaire, épouse amoureuse, amie fidèle, votre maman a apporté beaucoup d'amour à tous ceux qui ont eu la chance de la connaître. Cet amour restera à jamais gravé dans nos mémoires.",

"Nous sommes sincèrement peinés d'apprendre le décès de Prénom Nom. Si ces derniers temps, nous n'avions eu que peu d'occasions de nous retrouver, nous pensions souvent à lui elle. Les funérailles nous ont permis de recueillir les témoignages de ses proches, et d'apprécier l'homme la femme qu'il elle était. Ce dernier moment avec lui elle nous a profondément émus. Nous souhaitons vous faire part de notre respect pour sa personnalité et ses actions, qui ont marqué la vie de tant de personnes.",

"Nous partageons votre chagrin en ces moments difficiles.",

"La véritable amitié se partage dans les moments d’épreuve. Le deuil cruel qui vous frappe nous permet de vous dire combien nous sommes proches de vous.",

"Devant ce douloureux coup du sort, je suis à la fois triste et décontenancé. Je voudrais vous apporter un peu de réconfort, mais, aujourd’hui, les mots me manquent. Recevez toute ma tendresse.",

"Je n’oublierai pas celui qui vous a quitté et vous envoie le témoignage de ma sincère affection.",

"Je prends une vive part à votre chagrin. Affectueusement et tristement.",

"Je prie votre famille de me compter parmi vos sincères amis et espère qu’elle trouvera dans mes pensées respectueuses un peu de réconfort.",

"Je suis atterré par la terrible nouvelle. Je suis de tout cœur avec vous.",

"Je suis vraiment affligé. Condoléances sincères et attristées.",

"Je veux m’associer à tous ceux qui prennent part à votre affliction. Veuillez recevoir mes condoléances très sincères et croire en mes respectueux sentiments.",

"Je vous prie d’accepter ma respectueuse sympathie. Je sais combien ce malheur vous a atteint et je tiens à ce que vous sachiez toute la part que je prends à votre douleur.",

"Je vous prie de bien vouloir accepter mes très vives condoléances.",

"Le deuil inattendu qui vous frappe m’émeut profondément. Je voudrais pouvoir prendre une grande part à votre souffrance et alléger, autant que possible, cette très dure épreuve. Croyez en toute mon amitié.",

"Le malheur qui vient de bouleverser votre famille m’a pétrifié. Sachez que je suis de tout cœur avec vous. Soyez assurés de ma chaleureuse sympathie et de mon amitié.",

"Mon âme est triste et mon cœur douloureux. Je m’associe pleinement à votre chagrin et je suis prêt à vous revoir dès que vous le souhaitez.",

"Monsieur, Madame, je vous prie de recevoir mes très sincères condoléances et l’expression de ma profonde sympathie.",

"Nous sommes tout près de vous dans votre grand malheur. Affection et tendresse.",

"Permettez-moi de vous dire que je partage votre peine. Je pense à vous. Je suis avec vous chaque jour et chaque instant. Vous pourrez toujours compter sur moi. A très bientôt.",

"Tout est dit. Les mots n’y pourront plus rien. Néanmoins, croyez en mon affectueux soutien dans cette terrible épreuve.",

"Votre peine est la mienne. Comment mieux m’y associer qu’en vous réitérant tout mon attachement pour vous-même et la personne que vous venez de perdre. Amitiés.",

"Recevez mes très sincères condoléances et l’expression de ma plus profonde sympathie.",

"Prévenu trop tard pour pouvoir assister à la cérémonie d’adieu, je tiens à ce que vous sachiez que nous prenons part à votre douleur et soyez assuré de mon soutien le plus sincère.",

"Il est des douleurs difficiles à consoler mais quelques mots peuvent les apaiser. Quand le chagrin aura pu s’enfuir, il restera les meilleurs moments.",

"Bouleversés par cette soudaine disparition, ils nous est difficile de trouver les mots justes. Sachez que nous sommes tout proches de vous par la pensée.",

"Nous voulons vous dire combien nous nous sentons proches de vous au moment où la peine envahit votre coeur.",

"En partageant votre peine profonde, nous voulons vous aider à l’atténuer.",

"Au moment où ce terrible deuil vous frappe, il est essentiel pour nous de vous assurer de notre soutien très affectueux.",

"Un être cher vient de s’en aller. Comment exprimer par de simples mots la grande émotion et l’infinie tristesse qu’au fond de notre coeur nous ressentons. Nous vous présentons nos condoléances les plus sincères.",

"S’il était des mots à prononcer pour tenter de vous consoler, nous les dirions du fond du coeur pour adoucir votre douleur.",

"On reconnaît la véritable amitié dans les moments difficiles. Le deuil cruel qui vous frappe nous permet de vous dire combien nous sommes proches de vous.",

"Le livre de la vie est le livre suprême qu’on ne peut ni fermer ni ouvrir à son choix. On voudrait revenir à la page que l’on aime, et la page du chagrin est déjà sous nos doigts. Sincères condoléances.",

"Il faut avoir vécu cette terrible épreuve pour comprendre l’intensité de votre douleur. En vous assurant de notre affection, nous souhaitons vous aider à l’atténuer.",

"La vie est éphémère, mais le souvenir d’un être cher reste. Nous vous souhaitons beaucoup de courage, et sommes de tout coeur à vos côtés.",

"Un être cher vient de vous quitter. Votre douleur n’a d’égale que votre émotion, et la ferveur de notre affection peut vous aider à supporter cette immense peine.",

"Je suis profondément attristés par la perte de votre (frère, ami, père…). Il va vraiment nous manquer. Mes pensées sont avec vous et votre famille.",

"S’il a quitté cette terre il ne nous quittera jamais vraiment, car il est toujours vivant dans nos cœurs et nos esprits, à travers nous il vit. Veuillez accepter mes condoléances.",

"Beaucoup de bons souvenirs me reviennent alors que je pense à notre cher disparu . Que l’ amour de la famille et des amis vous réconfortent en ces jours difficiles, mes plus sincères condoléances.",

"Veuillez accepter mes condoléances, sachez simplement que je suis ici pour vous, s’il vous plaît n’hésitez pas à m’appeler, surtout en cette période difficile .",

"Mes plus sincères condoléances à vous et à votre famille. Que Dieu vous donne le réconfort et la tranquillité que vous cherchez et puisse l’âme de votre bien-aimé reposer en paix",

"Je ne peux même pas commencer à comprendre ce que vous vivez en ce moment, mais je souhaite vous présenter mes condoléances à vous et à votre famille.",

"Entendre parler de votre perte m’attriste profondément, mais je sais que c’est encore loin d’être ce que vous vivez en ce moment. Vous êtes dans mes pensées. Ma sympathie va à vous et votre famille.",

"Acceptez s’il-vous-plaît mes condoléances pour le décès de votre (fils, frère, épouse, père…). Ce fut un honneur d’avoir connu une si belle personne et il va vraiment me manquer.",

"Puisse son âme repose en paix, je crois fermement que Dieu l’acceptera à bras ouverts pour tout le bien qu’il a fait alors qu’il était sur ??cette terre.",

"Je suis profondément attristé par la nouvelles de votre perte. Je prie pour que Dieu vous donne la force nécessaire pour passer à travers ce moment dans votre vie. Mes plus sincères condoléances .",

"Mes sincères condoléances à vous et votre famille. C’était une personne vraiment adorable et gentille. Il va nous manquer.",

"Je ne peux pas imaginer à quel point ce que vous vivez en ce moment est difficile, je sais juste que je suis là pour vous . Je suis vraiment désolé pour votre perte.",

"Puissent les bons souvenirs de votre ( père, ami, époux…) Vous apporter du réconfort pendant ce moment difficile de votre vie. Je suis de tout coeur avec vous.",

"Veuillez accepter mes condoléances les plus sincères, les mots ne peuvent pas exprimer la tristesse que vous ressentez en ce moment, mais je suis là pour vous et je pense à vous.",

"Puissent mes condoléances vous apporter un peu de réconfort.",

"Perdre quelqu’un qu’on aime est une épreuve terrible, mais savoir que nous avons pu faire partie de la vie de cette personne fantastique vous apportera je l’espère un peu de réconfort. Mes condoléances.",

"Cher ( insérer le nom ici) , je suis terriblement désolé d’apprendre le décès de votre (père, mère…). Puissent mes condoléances vous apporter consolation et paix en cette période douloureuse .",

"( Nom du défunt ) va beaucoup nous manquer. Il était aimé de tous, et il restera dans nos mémoires pour toujours. Mes condoléances.",

"Les mots ne suffisent pas pour exprimer l’immense tristesse que je ressens pour la disparition de votre (père, mère…), veuillez accepter mes condoléances.",

"(Nom), je veux juste que vous sachiez que je suis vraiment désolé d’apprendre la disparition de ( nom, votre père, votre mère…), il était un homme merveilleux et va manquer à tout ceux qui le connaissaient. Qu’il repose en paix.",

"La perte d’un être cher n’est jamais facile, s’il ya quelque chose je peux faire, s’il vous plaît n’hésitez pas à me le faire savoir. Mes sincères condoléances.",

"Je ne peux pas imaginer ce que vous devez ressentir en ce moment, mais je veux que vous sachiez que suis là; téléphonez-moi s’il y a quelque chose que je puisse faire pour vous aider. Mes plus sincères condoléances .",

"Je suis fier d’avoir connu votre (père, mère…) Il était vraiment un repère dans ma vie et il va beaucoup me manquer. Mes condoléances.",

"Sincères condoléances à vous et votre famille pour la perte incommensurable que vous avez subi. Dans ces moments-là les mots sont superflus… Nous sommes avec notre esprit et notre âme avec ceux qui ont eu le privilège de connaître.",

"Je suis profondément peiné et les mots ne sont d’aucun secours pour exprimer la douleur que je ressens en ce moment. Sincères condoléances.",

"Le cœur lourd, je prie pour le repos éternel de celui qui était un homme exceptionnel.",

"Une belle âme, pleine d’amour, s’en est allée loin de vous, en vous laissant dans la solitude et la tristesse. Avec un immense chagrin, je vous présente mes condoléances pour la perte de votre (épouse, fils, mari…).",

"Je ne peux pas croire que (nom du défunt) n’est plus avec nous… Il restera toujours dans nos coeurs.",

"Condoléances à la famille endeuillée. Mes larmes coulent pour un ami, un grand homme.",

"La mère est l’être le plus cher au monde. Personne et rien ne peut combler le vide créé par la perte de votre chère mère.",

"Fleurs et prières vont à votre chère grand-mère qui nous a quittés trop tôt.",

"Toutes nos pensées pour vous aider à dépasser l’immense vide laissé par la perte de votre père / mère / frère bien-aimé.",

"Toute ma vie je me souviendrai de sa gentillesse. Je suis de tout coeur avec vous.",

"Pour tout ce qu’il a fait pour nous dans la vie, nous lui devons notre amour éternel et la promesse que nous ne l’oublierons jamais. Mes condoléances.",

"La vie a une fin comme une lumière de bougie s’éteint, mais dans le cœur les souvenirs sont à jamais ancrés.",

"En ce moment douloureux, que l’amour de votre famille et vos amis puissent vous apporter un peu de réconfort.",

"N’importe qui peut être oublié, mais pas un homme qui a choisi une vie d’abnégation et de générosité.",

"La naissance est un cadeau pour profiter de la vie sur terre. La mort est un privilège pour se libérer des souffrances d’ici-bas. Mes plus sincères condoléances.",

"La mort ne peut jamais prendre un homme bon dans notre cœur. Il a été une source d’inspiration pour nous, l’héritage demeure et continuera à travers les générations.",

"Votre (père, mère, époux…) va beaucoup nous manquer. Que son âme repose en paix. Sincères condoléances de la famille de (votre nom ici).",

"Sachez que ma famille est un avec vous en cette période terrible. Nos pensées sont avec vous.",

"Bien que la vie soit maintenant assombrie par la douleur, gardez à l’esprit s’il-vous-plaît que la famille et les amis seront toujours là pour vous. Ne perdez pas espoir.",

"Je n’ai pas les mots pour vous soulager de votre douleur. S’il y a quelque chose que je peux faire pour vous aider, s’il vous plaît n’hésitez pas à appeler. Mes condoléances à vous et votre famille.",

"Personne ne s’attendait à une perte si soudaine. Je vous souhaite beaucoup de force et de courage face à cette perte soudaine. Mes plus sincères condoléances.",

"Nous ne pourrons jamais dire au revoir à un homme qui restera à jamais dans notre coeur.",

"Personne ne peut remplacer une personne si chère. En vérité, la vie ne sera plus jamais la même sans lui. Soyez assuré que vous êtes dans nos pensées.",

"Je me souviens à quel point votre mère était douce et affectueuse. C’était une femme d’une force et une vivacité d’esprit peu communes. Sa mort est une véritable perte. Acceptez s’il-vous-plaît mes plus sincères condoléances.",

"Toutes mes condoléances à toi ainsi qu'à ta famille. Je ne peux pas imaginer la peine et la douleur que tu ressens en ce moment mais je te soutiens et pense beaucoup à toi dans cette épreuve. N'hésites pas à m'appeler si tu as besoin de parler. Je t'embrasse.",

"Je viens d'apprendre la nouvelle. Aucun de mes mots ne pourras te consoler mais sache que je pense beaucoup à toi dans ce moment difficile et je suis là pour toi si tu a besoin d'une personne à qui parler. Je t'embrasse bien fort.",

"Je viens d'apprendre la triste nouvelle. Personne n'est préparé à la perte de l'un de ses proches. Je te souhaite toute la force et le courage nécessaire dans cette dure épreuve. Tu as le droit de pleurer, pleurer autant que tu le veux. Il faudra du temps, beaucoup de temps pour accepter mais ce dernier t'aidera à guérir. Je suis là si tu as besoin de moi.",

"Je sais comment on se sent après avoir perdu un proche. Je connais ce sentiment qui ne se guérit pas. Tout cela pour dire que je pense très fort à toi dans ce moment difficile. ",

"Je voulais juste t'envoyer ce petit message pour te dire que je pense très fort à toi. Lorsqu'il est difficile de regarder en arrière car trop de souvenirs, difficile de regarder en avant car peur de l'avenir, il faut regarder sur les côtés et voir que tous les amis sont là pour le soutien et le courage.",

"Appelle-moi à n'importe quelle heure si tu en as besoin de quoi que ce soit ! Nous venons d'apprendre la triste nouvelle. C'était une personne qui possédait de grandes qualités et qui laissera un grand vide dans nos vies et dans nos cœurs. Toutes mes condoléances à vous et votre famille.",

"J'ai appris la disparition qui t'affecte. Il est difficile de trouver les mots puis qu’aucun mot ne pourra te consoler. Sache seulement que je pense à toi, que j'ai de la peine pour toi. Je te souhaite tout le courage que l'on peut espérer dans une telle situation. ",

"Avec la disparition d'une personne que l'on aime apparaît le chagrin difficile à guérir, mais avec l'amour qu'elle nous a donné apparaît les souvenirs, impossibles à oublier. Une énorme pensée pour vous en ce moment difficile. Amitiés.",

"Puissiez-vous accepter mes plus profondes condoléances pour vous et votre famille. Je vous souhaite tout le soutien et la force que l'on peut espérer dans une telle situation. Amitiés sincères.",

"Je vous prie d'accepter mes sincères condoléances. Mes pensées sont avec vous et votre famille dans cette période difficile.",

"J'ai appris la terrible nouvelle, Je suis de tout cœur avec vous. Recevez mes sincères condoléances.",

"e ne pourrais pas assister aux funérailles, mais je vous présente par le biais de cet sms, mes sincères condoléances en ce triste moment, ainsi qu'à toute votre famille. Je pense à vous.",

"En cette période difficile, nous t'envoyons par sms nos sincères condoléances. Nous pensons fort à toi et à toute ta famille. ",

"C'est avec beaucoup de tristesse que nous avons appris la perte de PRENOM, il/elle laissera un grande vide dans nos vies, nous pensons fort à vous, toutes nos condoléances.",

"C'est avec beaucoup d'émotion que j'ai appris la perte de mon ami(e) PRENOM, il/elle restera à tout jamais graver dans ma mémoire et dans mon cœur, toutes mes sincères condoléances à vous.",

"Je viens d'apprendre la triste nouvelle, sache que nous pensons fort à toi et que nous serons toujours là pour te réconforter. Toutes nos sincères condoléances.",

"Sans lui, plus rien ne sera plus pareil, il était avant tout notre ami. Sachez que nous pensons tous fort à vous en cette période difficile, toutes nos condoléances.",

"Vous êtes dans nos pensées et nos prières pendant cette période difficile.",

"Se souvenir de cette personne merveilleuse qu'était votre père et vous souhaiter le réconfort...",

"Je partage vos douleurs et votre perte.",

"Je partage votre chagrin. Amour et amitié.",

"Nous vous envoyons des pensées de paix et de courage.",

"nom du défunt restera dans nos pensées pour toujours.",

"Mon cœur est avec vous en ce temps de chagrin.",

"Dans cette dure épreuve, nous sommes de tout cœur avec vous.",

"Je vous envoie amour, pensées et prières en cette période difficile.",

"Tous les précieux souvenirs ne s'estomperont jamais avec le temps...",

"Un petit signe de notre amour et des pensées sans fin.",

"À sa douce mémoire.",

"Il y a une étoile de plus dans le ciel ce soir...plus brillante que toutes les autres.",

"Disparu, mais pas oublié.",

"Je pense fort à toi.",

"Quelqu'un de si spécial qu'il ne pourra jamais être oublié.",

"Nos pensées sont avec vous en cette période de deuil.",

"Nous pensons à vous en cette période difficile.",

"Qu'il repose en paix.",

"Ceux que nous aimons ne disparaissent jamais. Ils vivent dans notre cœur.",

"Je suis à court de mots pour exprimer ma tristesse...",

"Nous partageons votre chagrin en ces moments difficiles.",

"La véritable amitié se partage dans les moments d'épreuve. Le deuil cruel qui vous frappe nous permet de vous dire combien nous sommes proches de vous.",

"Devant ce douloureux coup du sort, je suis à la fois triste et décontenancé. Je voudrais vous apporter un peu de réconfort, mais, aujourd’hui, les mots me manquent. Recevez toute ma tendresse.",

"Je n’oublierai pas celui qui vous a quitté et vous envoie le témoignage de ma sincère affection.",

"Je prends une vive part à votre chagrin. Affectueusement et tristement.",

"Je prie votre famille de me compter parmi vos sincères amis et espère qu’elle trouvera dans mes pensées respectueuses un peu de réconfort.",

"Je suis atterré par la terrible nouvelle. Je suis de tout cœur avec vous.",

"Je suis vraiment affligé. Condoléances sincères et attristées.",

"Je veux m’associer à tous ceux qui prennent part à votre affliction. Veuillez recevoir mes condoléances très sincères et croire en mes respectueux sentiments.",

"Je vous prie d’accepter ma respectueuse sympathie. Je sais combien ce malheur vous a atteint et je tiens à ce que vous sachiez toute la part que je prends à votre douleur.",

"Je vous prie de bien vouloir accepter mes très vives condoléances.",

"Le deuil inattendu qui vous frappe m’émeut profondément. Je voudrais pouvoir prendre une grande part à votre souffrance et alléger, autant que possible, cette très dure épreuve. Croyez en toute mon amitié.",

"Le malheur qui vient de bouleverser votre famille m’a pétrifié. Sachez que je suis de tout cœur avec vous. Soyez assurés de ma chaleureuse sympathie et de mon amitié.",

"Mon âme est triste et mon cœur douloureux. Je m’associe pleinement à votre chagrin et je suis prêt à vous revoir dès que vous le souhaitez.",

"Monsieur, Madame, je vous prie de recevoir mes très sincères condoléances et l’expression de ma profonde sympathie.",

"Nous sommes tout près de vous dans votre grand malheur. Affection et tendresse.",

"Tout est dit. Les mots n’y pourront plus rien. Néanmoins, croyez en mon affectueux soutien dans cette terrible épreuve.",

"Permettez-moi de vous dire que je partage votre peine. Je pense à vous. Je suis avec vous chaque jour et chaque instant. Vous pourrez toujours compter sur moi. A très bientôt.",

"Votre peine est la mienne. Comment mieux m’y associer qu’en vous réitérant tout mon attachement pour vous-même et la personne que vous venez de perdre. Amitiés.",

"Recevez mes très sincères condoléances et l'expression de ma plus profonde sympathie.",

"Prévenu trop tard pour pouvoir assister à la cérémonie d'adieu, je tiens à ce que vous sachiez que nous prenons part à votre douleur et soyez assuré de mon soutien le plus sincère.",

"Il est des douleurs difficiles à consoler mais quelques mots peuvent les apaiser. Quand le chagrin aura pu s'enfuir, il restera les meilleurs moments.",

"Bouleversés par cette soudaine disparition, ils nous est difficile de trouver les mots justes. Sachez que nous sommes tout proches de vous par la pensée.",

"Nous voulons vous dire combien nous nous sentons proches de vous au moment où la peine envahit votre coeur.",

"En partageant votre peine profonde, nous voulons vous aider à l'atténuer.",

"Au moment où ce terrible deuil vous frappe, il est essentiel pour nous de vous assurer de notre soutien très affectueux.",

"Un être cher vient de s'en aller. Comment exprimer par de simples mots la grande émotion et l'infinie tristesse qu'au fond de notre coeur nous ressentons. Nous vous présentons nos condoléances les plus sincères.",

"S'il était des mots à prononcer pour tenter de vous consoler, nous les dirions du fond du coeur pour adoucir votre douleur.",

"On reconnaît la véritable amitié dans les moments difficiles. Le deuil cruel qui vous frappe nous permet de vous dire combien nous sommes proches de vous.",

"Le livre de la vie est le livre suprême qu'on ne peut ni fermer ni ouvrir à son choix. On voudrait revenir à la page que l'on aime, et la page du chagrin est déjà sous nos doigts. Sincères condoléances.",

"Il faut avoir vécu cette terrible épreuve pour comprendre l'intensité de votre douleur. En vous assurant de notre affection, nous souhaitons vous aider à l'atténuer.",

"La vie est éphémère, mais le souvenir d'un être cher reste. Nous vous souhaitons beaucoup de courage, et sommes de tout coeur à vos côtés.",

"Un être cher vient de vous quitter. Votre douleur n'a d'égale que votre émotion, et la ferveur de notre affection peut vous aider à supporter cette immense peine.",

"Je suis profondément attristés par la perte de votre (frère, ami, père...). Il va vraiment nous manquer. Mes pensées sont avec vous et votre famille.",

"S'il a quitté cette terre il ne nous quittera jamais vraiment, car il est toujours vivant dans nos cœurs et nos esprits, à travers nous il vit. Veuillez accepter mes condoléances.",

"Beaucoup de bons souvenirs me reviennent alors que je pense à notre cher disparu . Que l' amour de la famille et des amis vous réconfortent en ces jours difficiles, mes plus sincères condoléances.",

"Veuillez accepter mes condoléances, sachez simplement que je suis ici pour vous, s'il vous plaît n'hésitez pas à m'appeler, surtout en cette période difficile .",

"Mes plus sincères condoléances à vous et à votre famille. Que Dieu vous donne le réconfort et la tranquillité que vous cherchez et puisse l'âme de votre bien-aimé reposer en paix.",

"Je ne peux même pas commencer à comprendre ce que vous vivez en ce moment, mais je souhaite vous présenter mes condoléances à vous et à votre famille.",

"Entendre parler de votre perte m'attriste profondément, mais je sais que c'est encore loin d'être ce que vous vivez en ce moment. Vous êtes dans mes pensées. Ma sympathie va à vous et votre famille.",

"Acceptez s'il-vous-plaît mes condoléances pour le décès de votre (fils, frère, épouse, père...). Ce fut un honneur d'avoir connu une si belle personne et il va vraiment me manquer.",

"Puisse son âme repose en paix, je crois fermement que Dieu l'acceptera à bras ouverts pour tout le bien qu'il a fait alors qu'il était sur ??cette terre.",

"Je suis profondément attristé par la nouvelles de votre perte. Je prie pour que Dieu vous donne la force nécessaire pour passer à travers ce moment dans votre vie. Mes plus sincères condoléances .",

"Mes sincères condoléances à vous et votre famille. C'était une personne vraiment adorable et gentille. Il va nous manquer.",

"Je ne peux pas imaginer à quel point ce que vous vivez en ce moment est difficile, je sais juste que je suis là pour vous . Je suis vraiment désolé pour votre perte.",

"Puissent les bons souvenirs de votre ( père, ami, époux...) Vous apporter du réconfort pendant ce moment difficile de votre vie. Je suis de tout coeur avec vous.",

"Veuillez accepter mes condoléances les plus sincères, les mots ne peuvent pas exprimer la tristesse que vous ressentez en ce moment, mais je suis là pour vous et je pense à vous.",

"Puissent mes condoléances vous apporter un peu de réconfort.",

"Perdre quelqu'un qu'on aime est une épreuve terrible, mais savoir que nous avons pu faire partie de la vie de cette personne fantastique vous apportera je l'espère un peu de réconfort. Mes condoléances.",

"Cher ( insérer le nom ici) , je suis terriblement désolé d'apprendre le décès de votre (père, mère...). Puissent mes condoléances vous apporter consolation et paix en cette période douloureuse .",

"( Nom du défunt ) va beaucoup nous manquer. Il était aimé de tous, et il restera dans nos mémoires pour toujours. Mes condoléances.",

"Les mots ne suffisent pas pour exprimer l'immense tristesse que je ressens pour la disparition de votre (père, mère...), veuillez accepter mes condoléances.",

"(Nom), je veux juste que vous sachiez que je suis vraiment désolé d'apprendre la disparition de ( nom, votre père, votre mère...), il était un homme merveilleux et va manquer à tout ceux qui le connaissaient. Qu'il repose en paix.",

"La perte d'un être cher n'est jamais facile, s'il ya quelque chose je peux faire, s'il vous plaît n'hésitez pas à me le faire savoir. Mes sincères condoléances.",

"Je ne peux pas imaginer ce que vous devez ressentir en ce moment, mais je veux que vous sachiez que suis là; téléphonez-moi s'il y a quelque chose que je puisse faire pour vous aider. Mes plus sincères condoléances.",

"Je suis fier d'avoir connu votre (père, mère...) Il était vraiment un repère dans ma vie et il va beaucoup me manquer. Mes condoléances.",

"Sincères condoléances à vous et votre famille pour la perte incommensurable que vous avez subi. Dans ces moments-là les mots sont superflus... Nous sommes avec notre esprit et notre âme avec ceux qui ont eu le privilège de connaître.",

"Je suis profondément peiné et les mots ne sont d'aucun secours pour exprimer la douleur que je ressens en ce moment. Sincères condoléances.",

"Le cœur lourd, je prie pour le repos éternel de celui qui était un homme exceptionnel.",

"Une belle âme, pleine d'amour, s'en est allée loin de vous, en vous laissant dans la solitude et la tristesse. Avec un immense chagrin, je vous présente mes condoléances pour la perte de votre (épouse, fils, mari...).",

"Je ne peux pas croire que (nom du défunt) n'est plus avec nous... Il restera toujours dans nos coeurs.",

"Condoléances à la famille endeuillée. Mes larmes coulent pour un ami, un grand homme.",

"La mère est l'être le plus cher au monde. Personne et rien ne peut combler le vide créé par la perte de votre chère mère.",

"Fleurs et prières vont à votre chère grand-mère qui nous a quittés trop tôt.",

"Toutes nos pensées pour vous aider à dépasser l'immense vide laissé par la perte de votre père / mère / frère bien-aimé.",

"Toute ma vie je me souviendrai de sa gentillesse. Je suis de tout coeur avec vous.",

"Pour tout ce qu'il a fait pour nous dans la vie, nous lui devons notre amour éternel et la promesse que nous ne l'oublierons jamais. Mes condoléances.",

"La vie a une fin comme une lumière de bougie s'éteint, mais dans le cœur les souvenirs sont à jamais ancrés.",

"En ce moment douloureux, que l'amour de votre famille et vos amis puissent vous apporter un peu de réconfort.",

"N'importe qui peut être oublié, mais pas un homme qui a choisi une vie d'abnégation et de générosité.",

"La naissance est un cadeau pour profiter de la vie sur terre. La mort est un privilège pour se libérer des souffrances d'ici-bas. Mes plus sincères condoléances.",

"La mort ne peut jamais prendre un homme bon dans notre cœur. Il a été une source d'inspiration pour nous, l'héritage demeure et continuera à travers les générations.",

"Votre (père, mère, époux...) va beaucoup nous manquer. Que son âme repose en paix. Sincères condoléances de la famille de (votre nom ici).",

"Sachez que ma famille est un avec vous en cette période terrible. Nos pensées sont avec vous.",

"Bien que la vie soit maintenant assombrie par la douleur, gardez à l'esprit s'il-vous-plaît que la famille et les amis seront toujours là pour vous. Ne perdez pas espoir.",

"Je n'ai pas les mots pour vous soulager de votre douleur. S'il y a quelque chose que je peux faire pour vous aider, s'il vous plaît n'hésitez pas à appeler. Mes condoléances à vous et votre famille.",

"Personne ne s'attendait à une perte si soudaine. Je vous souhaite beaucoup de force et de courage face à cette perte soudaine. Mes plus sincères condoléances.",

"Nous ne pourrons jamais dire au revoir à un homme qui restera à jamais dans notre coeur.",

"Personne ne peut remplacer une personne si chère. En vérité, la vie ne sera plus jamais la même sans lui. Soyez assuré que vous êtes dans nos pensées.",

"Je me souviens à quel point votre mère était douce et affectueuse. C'était une femme d'une force et une vivacité d'esprit peu communes. Sa mort est une véritable perte. Acceptez s'il-vous-plaît mes plus sincères condoléances.",
