

  
    "A dor da mãe que perde um filho é a maior que pode existir e aquela que nenhum coração deveria sentir. Os meus pêsames."
  ,
  
    "Que Deus conceda alivio ao coração de todos vocês. Os meus pêsames para toda a família."
  ,
  
    "Hoje o mundo está mais pobre e triste, pois dissemos o último adeus a uma pessoa maravilhosa que deixará eternas saudades."
  ,
  
    "É cruel, injusta e impossível de colocar em palavras a dor da mãe que perde um filho."
  ,
  
    "Vivo na esperança de um dia reencontrar você na eternidade, meu pai!"
  ,
  
    "Só a fé e a certeza que vou te encontrar novamente me dão forças para continuar."
  ,
  
    "O luto é a última demonstração de amor que dedicamos a quem parte."
  ,
  
    "Só conseguimos encerrar o luto totalmente quando voltamos a ter fé na vida e enxergamos a real importância daqueles que ainda estão em nossa companhia."
  ,
  
    "Faria qualquer coisa para que Deus me concedesse mais um segundo com você."
  ,
  
    "Superar o falecimento de quem amamos é difícil, mas Deus estará ao seu lado e dará amparo à sua dor."
  ,
  
    "Perder alguém que amamos para a morte é ganhar uma saudade que nem a eternidade poderá curar."
  ,
  
    "Sinto saudade de quem partiu e deixou o nome gravado no meu coração!"
  ,
  
    "Quando o meu melhor amigo eternamente descansou levou com ele parte da minha alegria e do meu humor."
  ,
  
    "Ao perder um amigo, um pedaço do seu coração fica vazio, mas de uma forma tão profunda que dificilmente será novamente preenchido."
  ,
  
    "Um pouco de mim partiu com você, mas o mais importante estará vivo para honrar seu legado."
  ,
  
    "Nenhum tempo apaga a saudade, mas a superação do luto ajudará a encará-la com serenidade."
  ,
  
    "A vida termina e as pessoas vão embora, mas as lembranças que elas deixam nos mantêm unidos para sempre."
  ,
  
    "Uma lágrima, uma oração e uma homenagem em paz é tudo que podemos oferecer aos que já partiram."
  ,
  
    "Lágrima após lágrima seu luto vai ajudar você a enxergar o mundo de outro jeito e a felicidade acabará voltando para sua vida."
  ,
  
    "Meu grande amigo partiu, mas a amizade vai sempre permanecer!"
  ,
  
    "O luto ajuda a entender o que antes pareceu impossível de aceitar, mas não joga fora a saudade de quem partiu."
  ,
  
    "Sinto muito, mas mesmo não agradando a todos vou continuar sendo eu mesma!"
  ,
  
    "Falo o que quero, exprimo meus sentimentos e reflexões. A liberdade de expressão é uma coisa incrível!"
  ,
  
    "Pai, sinto muito sua falta, mas sei que nenhuma distância é capaz de apagar nosso amor!"
  ,
  
    "Lamento a sua perda e nem imagino o tamanho da sua dor. Meus pêsames pela perda do seu filho."
  ,
  
    "Eu sou assim como Deus me fez e com as cicatrizes que a vida me deu, e sinto muito orgulho em mim!"
  ,
  
    "Quando eu menos esperava, seu amor surgiu para mudar minha rotina, meus sentimentos e minha história para sempre."
  ,
  
    "Como posso exigir suas desculpas quando nem eu consigo me perdoar? Sinto muito e espero um dia ter a minha amiga de volta."
  ,
  
    "Quando eles chegam, destroem minha alegria e enchem minha vida de tristeza. Como eu odeio meus sentimentos infelizes!"
  ,
  
    "Sinto muito ter incomodado você com minha beleza e inteligência, mas nem todos conseguem ser insignificantes."
  ,
  
    "Meus sentimentos não têm voz, mas se seu coração escutasse você saberia que grito seu nome noite e dia."
  ,
  
    "Sinto muito tudo que fiz com você e agora só quero seu perdão para mudar e voltar a viver."
  ,
  
    "Triste é pensar que meus sentimentos não são suficientes para um amor acontecer."
  ,
  
    "Quando quero me colocar para cima, mudo o look, compro roupa nova e me sinto muito mais eu!"
  ,
  
    "Meus sentimentos são a minha prisão."
  ,
  
    "Por maior que seja a dor não esconda as lágrimas do luto que seu coração está sofrendo."
  ,
  
    "Não lute contra o luto, pois só ele ajuda a desvanecer a tristeza que vive no coração."
  ,
  
    "Visto o luto para homenagear quem partiu, e deixar meu coração chorar até as lágrimas secarem."
  ,
  
    "Quando uma pessoa que amamos morre ela apenas segue viagem mais cedo, pois um dia nos reencontraremos na eternidade."
  ,
  
    "Um pedaço de mim morreu na hora que você se foi, meu eterno amigo, porque amizade é compartilhar a vida e o após."
  ,
  
    "Também na saudade se revela o amor de um neto por seus avós."
  ,
  
    "Sua morte, meu pai, tem me matado um pouco a cada dia que passa. É que também morre o que sempre está vivo."
  ,
  
    "Você partiu para sempre e a saudade entrou no meu coração, e lá vai morar eternamente!"
  ,
  
    "Hoje o dia acordou triste e meu coração vestiu o luto eterno, pois você partiu para sempre!"
  ,
  
    "Partiu para não mais voltar, e meu coração se partiu para não mais se recompor. Saudades de quem a morte levou para sempre."
  ,
  
    "Meu coração está de luto até ao dia do nosso divino reencontro."
  ,
  
    "A vivência do luto independe de religião ou de fé, ele tem apenas a duração necessária para você entender que precisa continuar de pé."
  ,
  
    "Ninguém está preparado para perder alguém e nem mesmo todo tempo do mundo me fará esquecer de quem partiu sem avisar!"
  ,
  
    "Suas memórias são meu maior tesouro. Saudades suas, meu pai!"
  ,
  
    "Hoje vesti o luto eterno e sou apenas lágrimas e dor, e amanhã e para sempre serei saudade infinita."
  ,
  
    "É a esperança de reencontrar você um dia que diminui a dor da saudade que sinto, minha mãe!"
  ,
  
    "Você partiu e comigo deixou estas saudades eternas."
  ,
  
    "Que Deus conforte o coração de todos que viram partir alguém que amavam."
  ,
  
    "Hoje não chore de saudade por quem já foi, simplesmente ore!"
  ,
  
    "Com o descanso eterno do meu amor, minha vida se transformou numa roseira completamente sem flor."
  ,
  
    "Está doendo muito dizer-lhe adeus, mas nem esta despedida eterna levará você do meu coração!"
  ,
  
    "Meu coração navega sem rumo desde a hora que minha mãe se foi."
  ,
  
    "Apesar de sentir saudade dos que já partiram, todos continuam próximos do meu coração."
  ,
  
    "Até a dor da perda pode ser aliviada através da paz da oração!"
  ,
  
    "Talvez o tempo traga serenidade para entender, mas a dor e a saudade que sua partida provocou nem ele curará. Até sempre!"
  ,
  
    "Meu amigo se foi para sempre. No seu lugar ficaram estas saudades eternas, que eternamente serão sentidas com muita tristeza."
  ,
  
    "Avós que se foram deixam nossas vidas mais pobres, mas suas histórias para sempre as enriquecerão."
  ,
  
    "Não há maior dor que a do coração que chora a morte de quem ama e por quem sentirá eterna saudade. Meus sentimentos."
  ,
  
    "Os meus pêsames a toda família por esta terrível perda e muita força para superar este momento."
  ,
  
    "Os meus sentimentos. Que o tempo traga alivio para sua dor e quem partiu encontre paz eterna."
  ,
  
    "Receba meus pêsames pela sua perda e meu total apoio para o que precisar. Muita força para superar este momento."
  ,
  
    "Faça seu luto e chore, mas não perca a esperança de reencontrar a felicidade. Sinto muito."
  ,
  
    "Os meus pêsames pela sua perda. Tenha fé que Deus aliviará seu sofrimento e o transformará em serena saudade."
  ,
  
    "Todos acabamos por partir, mas só quando não existirmos mais no coração de quem nos ama. Sinto muito."
  ,
  
    "Os meus sentimentos. Oro para que Deus console seu coração que está sofrendo."
  ,
  
    "Meus sentimentos. Lamento a sua perda e espero que em breve o sorriso regresse ao seu rosto."
  ,
  
    "Mesmo sabendo que um dia a vida acaba, a gente nunca está preparado para perder alguém."
  ,
  
    "Ficam as lembranças para contar como foi sua vida e restam as saudades para lembrar a falta que você fará."
  ,
  
    "A morte é uma pétala que se solta da flor e deixa uma eterna saudade no coração."
  ,
  
    "Com o luto dizemos adeus a quem parte, mostrando que jamais desaparecerão dos nossos corações."
  ,
  
    "Mãe é imortal, porque quando ela parte para outro mundo fica vivendo nas lágrimas que escorrem em nosso rosto eternamente."
  ,
  
    "Sua morte deixou um buraco enorme no meu coração, mas sua vida para sempre encherá minha memória com lindas lembranças!"
  ,
  
    "Luto é o tempo necessário para a mente entender o sentimento de perda que o coração já sente."
  ,
  
    "Quem partiu segue vivendo na minha saudade, e com muito carinho na minha memória."
  ,
  
    "Hoje o meu dia amanheceu mais triste, pois lembrei do sorriso de um grande amigo que a vida me tirou sem nenhum aviso."
  
 

