
    "ज़िन्दगी में खुशियाँ रहें\nहर शख़्स की यही कोशिश होती है\nकौन कहता है कोई अपना दूर जाए\nवक़्त से सबको शिकायत रहती है .."
  ,
  
    "जीवन एक संयोग मात्र है\nसुख और दुःख कर्मवार आते हैं\nईश्वर आपको हिम्मत और\nदिवंगत आत्मा को शान्ति दें .."
   
  ,
  
    "हालांकि कोई शब्द वास्तव में आपको खोने में मदद नहीं कर सकता है,\nबस जानते हैं कि आप हर विचार और प्रार्थना में बहुत करीब हैं।"
  ,
  
    "अकेले, अब बन जाना चाहिए\nफिर भी, कोई भी व्यक्ति वास्तव में अकेला नहीं है;"
  ,
  
    "प्यार मेमोरी में\nआप हमारे विचारों और प्रार्थनाओं में हैं\nसबसे यादगार यादें\nआप की सोच और आपको आशा और आराम की पेशकश\nआपको याद रखने वाली यादों में शांति और प्रेम मिल सकता है।"
  ,
  
    "महान कलाकार के निधन पर\nभावभीनी श्रद्धांजलि.\nईश्वर उन्हें अपने चरणों में स्थान प्रदान करें."
  ,
  
    "मृत्यु सत्य है और शरीर नश्वर हैं,\nयह जानते हुए भी अपनों के जाने का दुःख होता हैं.\nहमें ईश्वर से प्रार्थना करनी चाहिए कि\nदिवंगत आत्मा को शांति और मोक्ष प्रदान करें।"
  ,
  
    "उठ गई हैं सामने से कैसी कैसी सूरतेंरोइए किस के लिए किस किस का मातम कीजिए"
  ,
  
    "हृदय विदारक समाचार प्राप्त हुआ,\nभगवान उनकी आत्मा को शांति दें।"
  ,
  
    "इन आँसुओं को बह लेने दीजिये\nदर्द में ये दवा का काम करते हैं\nसीने में सुलग रहे हैं अँगारे जो\nये उन्हें बुझाने का काम करते हैं .."
  ,
  
    "परिवार में हुई दुःखद घटना के बारे में मुझे आज ही पता चला ।\nसुन कर बहुत दुःख हुआ ।\nईश्वर आपको और परिवार वालों को शक्ति और हिम्मत दे ।"
  ,
  
    "मृत्यु दुःख जरूर है\nपर आप अकेले नहीं हैं।\nहिम्मत और हम आपके साथ हैं।"
  ,
  
    "आज ही दुःखद समाचार प्राप्त हुआ\nअच्छे लोगों को भगवान् सचमुच अपने पास ही रखना चाहते हैं\nईश्वर दिवंगत आत्मा को शांति और\nआपको धैर्य प्रदान करें\nहमारी संवेदनाएं आप सभी के साथ हैं\nसादर चरण स्पर्श .."
  ,
  
    "है आसमां को हसरतें हौसले आज़माने की\nमुमकिन है की तुम खुद को कभी तनहा पाओ\nयाद बस यह रखना कि\nउम्मीदें उनको भी थी तुमसे जो आज हैं चले गये .."
  ,
  
    "यह संसार प्रकृति के नियमों के अधीन हैं\nऔर परिवर्तन एक नियम है\nशरीर तो मात्र एक साधन है\nइस दुःख की घडी में हम सब आपके साथ हैं.."
  ,
  
       "जीवन की यह एक सच्ची कहानी हैं, मृत्यु एक दिन सबको आनी हैं।"
  ,
  
    "जब अपने चले जाते हैं तो दुःख होता है\nमगर सच यह भी है कि शरीर नशवर है\nहमें यही दुआ करनी चाहिए कि\nजो जीव - आत्मा आज हमारे बीच नहीं है\nप्रभु उसे मोक्ष प्रदान करें .."
  ,
  
    "समझ-आना और समझाना मुश्किल है\nनेक बन्दों की ज़रुरत ख़ुदा को भी है .."
  ,
  
    "दुःख कितना भी बड़ा क्यों ना हो\nधैर्य और संतुलन रखिये\nसमय आपको हारने नहीं देगा .."
  
 

